Repository: iina/iina
Catalog: iina/Localizable.xcstrings
Source language: en
Languages: af, ar, ca, cs, da, de, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, nl, pl, pt_br, pt_pt, ro, ru, sk, sr_rs, sv, tr, uk, zh_hans, zh_hant

# alert.clear_history.message
source: Are you sure to delete all playback history?
af: Is u seker u wil alle afspeelgeskiedenis wis?
ar: هل أنت متأكد من حذف جميع سجلات التشغيل؟
ca: Estàs segur que vols eliminar tot l'historial de reproducció?
cs: Opravdu chcete smazat celou historii přehrávání?
da: Er du sikker du vil slette al afspilnings historik?
de: Möchtest du den Wiedergabeverlauf löschen?
es: ¿Estás seguro de borrar todo el historial de reproducción?
fi: Poistetaanko varmasti kaikki toistohistoria?
fr: Souhaitez-vous vraiment effacer l'historique de lecture ?
he: האם אתה בטוח שברצונך למחוק את כל היסטוריית ההשמעה?
hi: क्या आप सभी प्लेबैक इतिहास हटाना चाहते हैं?
hr: Stvarno želiš izbrisati svu povijest reprodukcija?
hu: Biztosan akarod törölni az összes lejátszási előzményeket?
id: Apakah Anda yakin untuk menghapus seluruh riwayat pemutaran?
it: Sei sicuro di eliminare tutta la cronologia delle riproduzioni?
ja: 本当にすべての再生履歴を消去しますか？
ko: 재생 기록을 지우겠습니까？
nl: Weet je zeker dat je de afspeelgeschiedenis wilt wissen?
pl: Czy na pewno chcesz usunąć całą historię odtwarzania?
pt_br: Tem certeza que deseja excluir todo o histórico de reprodução?
pt_pt: Tem a certeza que quer apagar todo o histórico de reprodução?
ro: Sigur dorești să ștergi istoricul de redare?
ru: Вы действительно хотите удалить всю историю воспроизведения?
sk: Naozaj chcete vymazať celú históriu prehrávania?
sr_rs: Želite li zaista da obrišete celokupnu istoriju reprodukcije?
sv: Är du säker på att du vill radera all uppspelningshistorik?
tr: Tüm oynatma geçmişini silmek istediğinizden emin misiniz?
uk: Упевнені, що хочете видалити всю історію відтворення?
zh_hans: 确定删除所有播放历史吗？
zh_hant: 確定要清除所有播放記錄嗎？

# alert.clear_history.title
source: Clear Playback History
af: Wis afspeelgeskiedenis
ar: مسح سجل التشغيل
ca: Suprimeix l'historial de reproducció
cs: Smazat historii přehrávání
da: Ryd afspilnings Historik
de: Wiedergabeverlauf löschen
es: Limpiar historial de Reproducción
fi: Tyhjennä toistohistoria
fr: Effacer l'historique de lecture
he: מחק היסטוריית השמעה
hi: प्लेबैक इतिहास मिटा दें
hr: Izbriši povijest reprodukcija
hu: Lejátszási elõzmények törlése
id: Bersihkan Riwayat Pemutaran
it: Elimina la cronologia delle riproduzioni
ja: 再生履歴を消去する
ko: 재생 기록 지우기
nl: Wis afspeelgeschiedenis
pl: Wyczyść historię odtwarzania
pt_br: Limpar histórico de reprodução
pt_pt: Limpar Histórico de Reprodução
ro: Șterge istoricul de redare
ru: Очистить историю воспроизведения
sk: Vymazať históriu prehrávania
sr_rs: Obriši istoriju reprodukcije
sv: Rensa uppspelningshistorik
tr: Oynatma Geçmişini Temizle
uk: Почистити історію перегляду
zh_hans: 清除播放历史
zh_hant: 清除播放記錄

# alert.clear_watch_later.message
source: Are you sure to delete all saved playback progress ("watch later" data)?
af: Is u seker u wil alle bewaarde afspeelposisie wis (“kyk-later”-data)?
ar: هل أنت متأكد من حذف كل تقدم التشغيل المحفوظ ("مشاهدة لاحقاً")؟
ca: Estàs segur que vols suprimir tot el progrés de reproducció desat? (dades de "watch later")?
cs: Opravdu chcete smazat všechny uložené pozice přehrávání? (Data ve složce „Přehrát později“)
da: Er du sikker på at du vil slette alle gemte afspilningsfremskridt ("se senere" data)?
de: Möchtest du den Wiedergabefortschritt aller Videos löschen?
es: ¿Estás seguro de borrar todo el progreso de reproducción guardado (datos de "ver más tarde")?
fi: Haluatko varmasti poistaa kaikki talletetut toiston edistymistiedot ("katso myöhemmin" tiedot)?
fr: Souhaitez-vous vraiment effacer les progressions de lecture sauvegardées ("à regarder plus tard") ?
he: האם אתה בטוח שברצונך למחוק את כל התקדמויות ההשמעה שנשמרו (מידע "צפה מאוחר יותר")?
hi: क्या आप सभी सहेजे गए प्लेबैक प्रगति ("बाद में देखना" डेटा) को हटाना सुनिश्चित कर रहे हैं?
hr: Stvarno želiš izbrisati napredak svih reprodukcija (podaci „gledaj kasnije”)?
hu: Biztos vagy benne, hogy törlöd az összes mentett lejátszási folyamatot ("megtekintés később" adatok)?
id: Apakah Anda yakin untuk membersihkan seluruh progres pemutaran yang tersimpan (data "putar nanti")?
it: Sei sicuro di eliminare tutti gli avanzamenti di riproduzione salvati (e i dati "guarda dopo")?
ja: 本当にすべての保存済み再生進度("あとで見る"情報)を消去しますか？
ko: "watch later"폴더에 저장된 이어보기 목록을 지우겠습니까?
nl: Weet je zeker dat je alle opgeslagen afspeelposities wilt wissen?
pl: Czy na pewno chcesz usunąć wszystkie postępy odtwarzania (dane "obejrzyj później") ?
pt_br: Tem certeza que deseja excluir o progresso de reprodução (dados de "ver mais tarde")?
pt_pt: Tem a certeza que quer apagar todo o progresso de reprodução gravado (dados do "ver mais tarde")?
ro: Sigur dorești să ștergi istoricul de redare salvat (incluzând „urmărește mai târziu”)?
ru: Вы уверены, что хотите удалить весь сохраненный прогресс воспроизведения (Посмотреть позже)?
sk: Naozaj chcete vymazať všetky uložené priebehy prehrávania (dáta "pozrieť neskôr")?
sr_rs: Želite li zaista da izbrišete celokupan sačuvani tok reprodukcije (podatke opcije „Gledaj kasnije“)?
sv: Är du säker på att du vill radera all uppspelningsinformation ("titta senare"-data)?
tr: Tüm kayıtlı oynatma ilerlemesini silmek istediğinizden emin misiniz ("sonra izle" verisi)?
uk: Упевнені, що хочете видалити весь прогрес перегляду (дані «переглянути пізніше»)?
zh_hans: 确定清除所有保存的播放进度（即“watch later”）数据吗？
zh_hant: 確定要清除所有儲存的播放進度，即「watch later」資料嗎？

# alert.clear_watch_later.title
source: Clear Saved Playback Progress
af: Wis bewaarde afspeelposisies
ar: مسح تقدم التشغيل المحفوظ
ca: Suprimeix el progrés de reproducció desat
cs: Smazat uložené pozice přehrávání
da: Fjern gemte afspilningsfremskridt
de: Gesicherten Wiedergabefortschritt löschen
es: Borrar el progreso de reproducción guardada
fi: Tyhjennä tallennettu toiston edistyminen
fr: Effacer les progressions de lecture
he: נקה התקדמות הפעלה שמורה
hi: स्पष्ट प्लेबैक प्रगति को बचाया
hr: Izbriši spremljeni napredak reprodukcija
hu: Mentett lejátszási folyamat törlése
id: Bersihkan Progres Pemutaran yang Tersimpan
it: Elimina gli avanzamenti di riproduzione salvati
ja: 保存済みの再生進度を消去する
ko: 이어보기 목록 지우기
nl: Wis opgeslagen afspeelpositie
pl: Wyczyść zapisane postępy odtwarzania
pt_br: Limpar progresso de reprodução
pt_pt: Limpar progresso de reprodução guardado
ro: Șterge progresul de redare salvat
ru: Очистить сохраненный прогресс воспроизведения
sk: Vymazať uložené priebehy prehrávania
sr_rs: Obriši sačuvani tok reprodukcije
sv: Rensa sparade uppspelningspositioner
tr: Kayıtlı Oynatma İlerlemesini Temizle
uk: Очистити збережений прогрес перегляду
zh_hans: 清除已保存的播放进度
zh_hant: 清除儲存的播放進度

# alert.config.cannot_create
source: Cannot create config file! %@
af: Kan nie konfigurasielêer skep nie! %@
ar: لا يمكن إنشاء ملف التكوين! %@
ca: No es pot crear el fitxer de configuració! %@
cs: Konfigurační soubor nelze vytvořit! %@
da: Kan ikke oprette config filen!
de: Konfigurationsdatei konnte nicht erstellt werden. %@
es: ¡No se puede crear el archivo de configuración! %@
fi: Asetustiedostoa ei voitu luoda! %@
fr: Impossible de créer le fichier de configuration ! %@
he: יצירת קובץ התצורה נכשלה! %@
hi: कॉन्फ़िगरेशन फ़ाइल नहीं बना सकता है! %@
hr: Nije moguće stvoriti konfiguracijsku datoteku! %@
hu: Konfigurációs fájl nem hozható létre! %@
id: Tidak dapat membuat file konfigurasi! %@
it: Impossibile creare il file di configurazione! %@
ja: 設定ファイルが作成できません！ %@
ko: 설정 파일을 만들 수 없습니다! %@
nl: Kan configuratiebestand niet aanmaken. %@
pl: Nie można utworzyć pliku konfiguracyjnego! %@
pt_br: Não é possível criar arquivo de configuração! %@
pt_pt: Não foi possível criar um ficheiro de configuração! %@
ro: Nu se poate crea fișierul de configurare! %@
ru: Не удалось создать файл конфигурации! %@
sk: Nedá sa vytvoriť konfiguračný súbor! %@
sr_rs: Nije moguće kreirati konfiguracionu datoteku! %@
sv: Kan inte skapa konfigurationsfil! %@
tr: Yapılandırma dosyası oluşturulamıyor! %@
uk: Не можу створити файл налаштувань! %@
zh_hans: 无法创建配置文件！ %@
zh_hant: 無法建立設定檔 %@

# alert.config.cannot_write
source: Cannot write to config file!
af: Kan nie konfigurasielêer skryf nie!
ar: لا يمكن الكتابة إلى ملف التكوين!
ca: No es pot escriure en el fitxer de configuració!
cs: Nelze zapisovat do konfiguračního souboru!
da: Kan ikke skrive til config filen!
de: Konfigurationsdatei nicht beschreibbar.
es: ¡No se puede escribir en el archivo de configuración!
fi: Asetustiedostoon ei voida kirjoittaa!
fr: Impossible d'écrire sur le fichier de configuration !
he: הכתיבה לקובץ התצורה נכשלה!
hi: फ़ाइल को कॉन्फ़िगर करने के लिए नहीं लिख सकता!
hr: Nije moguće pisati u konfiguracijsku datoteku!
hu: Konfigurációs fájl nem irható!
id: Tidak dapat menulis pada file konfig!
it: Impossibile scrivere il file di configurazione!
ja: 設定ファイルに書き込めません！
ko: 설정 파일에 저장할 수 없습니다!
nl: Kan niet naar configuratiebestand schrijven.
pl: Nie można zapisać pliku konfiguracyjnego!
pt_br: Não é possível escrever no arquivo de configuração!
pt_pt: Não foi possível escrever no arquivo de configuração!
ro: Nu se poate scrie în fișierul de configurare!
ru: Не удалось записать файл конфигурации!
sk: Nedá sa zapisovať do konfiguračného súboru!
sr_rs: Nije moguće upisivati u konfiguracionu datoteku!
sv: Kan inte skriva till konfigurationsfil!
tr: Yapılandırma dosyasına yazılamıyor!
uk: Не можу записати у файл налаштувань!
zh_hans: 无法写入配置文件！
zh_hant: 無法寫入設定檔

# alert.config.duplicate.message
source: Please enter name for the duplicated configuration file.
af: Voer ’n naam vir die gedupliseerde konfigurasielêer in.
ar: الرجاء إدخال اسم لملف التكوين المكرر.
ca: Si us plau introdueix un nom per el fixer de configuració duplicat.
cs: Zadejte název pro duplicitní konfigurační soubor.
da: Indtast et navn til den dublikerede konfiguration.
de: Bitte gib einen Namen für die duplizierte Konfiguration ein.
es: Por favor, introduzca el nombre para el archivo de configuración duplicado.
fi: Anna nimi monistetulle asetustiedostolle.
fr: Veuillez entrer un nom pour le fichier de configuration dupliqué.
he: יש להזין שם עבור קובץ התצורה המשוכפל.
hi: कृपया डुप्लिकेट कॉन्फ़िगरेशन फ़ाइल के लिए नाम दर्ज करें।
hr: Upiši naziv za dupliciranu konfiguracijsku datoteku.
hu: Kérlek adj nevet az új duplikált konfigurációnak.
id: Masukkan nama untuk duplikasi konfigurasi.
it: Inserisci il nome per il duplicato del file di configurazione.
ja: 複製する設定ファイルの名前を入力してください。
ko: 새로 만들 설정 파일의 이름을 입력하십시오.
nl: Voer een naam in voor de gedupliceerde configuratie.
pl: Proszę wprowadzić nazwę dla duplikatu pliku konfiguracyjnego.
pt_br: Por favor, escolha um nome para o arquivo de configuração duplicado.
pt_pt: Por favor digite o nome para o arquivo de configuração duplicado.
ro: Te rog introdu numele pentru fișierul de configurare duplicat.
ru: Введите имя для дубля файла конфигурации.
sk: Zadajte názov pre duplikovaný konfiguračný súbor.
sr_rs: Unеsitе naziv za dupliranu konfiguracionu datoteku.
sv: Vänligen ange ett namn för den duplicerade konfigurationsfilen.
tr: Lütfen çoğaltılan yapılandırma dosyası için bir ad girin.
uk: Будь ласка, дайте назву дубльованому файлові налаштувань.
zh_hans: 请为此复制配置文件输入名称。
zh_hant: 請輸入複製的設定檔名稱

# alert.config.duplicate.title
source: Duplicate Configuration
af: Duplikaat konfigurasie
ar: تكرار الإعدادات
ca: Duplica configuració
cs: Duplicitní konfigurace
da: Dupliker konfiguration
de: Konfiguration duplizieren
es: Configuración duplicada
fi: Monista asetukset
fr: Dupliquer la configuration
he: תצורה כפולה
hi: डुप्लिकेट कॉन्फ़िगरेशन
hr: Duplikat konfiguracije
hu: Konfiguráció duplikálása
id: Duplikat Konfigurasi
it: Configurazione del duplicato
ja: 設定の複製
ko: 설정 파일 복제
nl: Dupliceer configuratie
pl: Powiel konfigurację
pt_br: Configuração duplicada
pt_pt: Duplicar Configuração
ro: Duplică configurația
ru: Дублировать конфигурацию
sk: Duplikovať konfiguráciu
sr_rs: Duplirana konfiguracija
sv: Duplicera konfigurationsfil
tr: Yapılandırmayı Çoğalt
uk: Дублювати налаштування
zh_hans: 复制配置
zh_hant: 複製設定檔

# alert.config.empty_name
source: The name cannot be empty.
af: Die naam mag nie leeg wees nie.
ar: الاسم لا يمكن أن يكون فارغاً.
ca: El nom no pot estar buit.
cs: Název nemůže být prázdný.
da: Navnet kan ikke være tomt.
de: Der Name darf nicht leer sein.
es: El nombre no puede estar vacío.
fi: Nimi ei voi olla tyhjä.
fr: Le nom ne peut pas être vide.
he: השם לא יכול להיות ריק.
hi: नाम खाली नहीं हो सकता।
hr: Naziv ne smije biti prazan.
hu: A név mező nem lehet üres.
id: Nama tidak boleh kosong.
it: Il nome non può essere vuoto.
ja: 名前は空欄にできません。
ko: 파일 이름을 지정하십시오.
nl: De naam kan niet leeg zijn.
pl: Nazwa nie może być pusta.
pt_br: Nome não pode ser vazio.
pt_pt: Este nome não pode estar vazio.
ro: Numele nu poate fi gol.
ru: Имя не может быть пустым.
sk: Názov nemôže byť prázdny.
sr_rs: Naziv ne može biti prazan.
sv: Namnet får ej vara tomt.
tr: Ad alanı boş olamaz.
uk: Назва не може бути пустою.
zh_hans: 名称不能为空。
zh_hant: 名稱不能留空

# alert.config.file_existing.title
source: File Already Exists
af: Lêer bestaan reeds
ar: الملف موجود بالفعل
ca: El fitxer ja existeix
cs: Soubor již existuje.
da: Filen eksistere allerede
de: Die Datei existiert bereits.
es: El archivo ya existe
fi: Tiedosto on jo olemassa
fr: Le fichier existe déjà
he: הקובץ כבר קיים
hi: फ़ाइल पहले से ही मौजूद है
hr: Datoteka već postoji
hu: A fájl már létezik
id: File Sudah Ada
it: Il file è già esistente
ja: ファイルが既に存在しています
ko: 같은 이름의 설정 파일이 이미 있습니다.
nl: Dit bestand bestaat al.
pl: Plik już istnieje
pt_br: Arquivo já existe
pt_pt: Ficheiro já existe
ro: Fișierul există deja
ru: Файл уже существует
sk: Súbor už existuje
sr_rs: Datoteka već postoji
sv: Filen finns redan
tr: Dosya Halihazırda Var
uk: Файл вже існує
zh_hans: 同名文件已存在
zh_hant: 檔案已經存在

# alert.config.new.message
source: Please enter a name for the new configuration.
af: Voer ’n naam vir die nuwe konfigurasie in.
ar: الرجاء إدخال اسم للتكوين الجديد.
ca: Si us plau introdueix un nom per a la nova configuració.
cs: Zadejte název nové konfigurace.
da: Indtast et navn til den nye konfiguration.
de: Bitte gib einen Namen für die neue Konfiguration ein.
es: Por favor, introduzca un nombre para la nueva configuración.
fi: Anna nimi uudelle konfiguraatiolle.
fr: Veuillez entrer le nom de la nouvelle configuration.
he: נא להזין שם עבור התצורה החדשה.
hi: कृपया नए कॉन्फ़िगरेशन के लिए एक नाम दर्ज करें।
hr: Upiši naziv za novu konfiguraciju.
hu: Kérlek adj nevet az új konfigurációnak.
id: Masukkan nama untuk konfigurasi yang baru.
it: Inserisci un nome per la nuova configurazione.
ja: 新しい設定ファイルの名前を入力を入力してください。
ko: 새 설정 파일의 이름을 입력하십시오.
nl: Voer een naam in voor de nieuwe configuratie.
pl: Wprowadź nazwę nowej konfiguracji.
pt_br: Escolha um nome para a nova configuração.
pt_pt: Por favor digite um nome para a nova configuração.
ro: Te rog introdu un nume pentru noua configurație.
ru: Введите имя для новой конфигурации.
sk: Zadajte názov pre novú konfiguráciu.
sr_rs: Unеsitе naziv za novu konfiguraciju.
sv: Vänligen ange ett namn för den nya konfigurationen.
tr: Lütfen yeni yapılandırma için bir ad girin.
uk: Будь ласка, введіть назву нових налаштувань.
zh_hans: 请为此新配置输入名称。
zh_hant: 請輸入一個設定檔名稱

# alert.config.new.title
source: New Input Configuration
af: Nuwe sneltoetskonfigurasie
ar: تكوين مصدر إدخال جديد
ca: Nova configuració d'entrada
cs: Konfigurace nového vstupu
da: Ny input konfiguration
de: Neue Eingabekonfiguration
es: Nueva configuración de entrada
fi: Uudet syöttöasetukset
fr: Nouvelle configuration des touches
he: תצורת מקשים חדשה
hi: नया इनपुट कॉन्फ़िगरेशन
hr: Nova konfiguracija unosa
hu: Új beviteli konfiguráció
id: Konfigurasi Input Baru
it: Nuova configurazione di input
ja: 設定の新規作成
ko: 새 설정 파일
nl: Nieuwe sneltoetsen-configuratie
pl: Nowa konfiguracja wejściowa
pt_br: Nova configuração
pt_pt: Nova configuração
ro: Configurație nouă de intrare
ru: Новая конфигурация клавиш
sk: Nová konfigurácia vstupu
sr_rs: Nova ulazna konfiguracija
sv: Ny inmatningskonfiguration
tr: Yeni Giriş Yapılandırması
uk: Нові налаштування вводу
zh_hans: 新建输入配置
zh_hant: 新增快速鍵設定檔

# alert.delete_history.message
source: Are you sure to delete selected entries?
af: Is u seker u wil die gekose inskrywings skrap?
ar: هل أنت متأكد من حذف الإدخالات المحددة؟
ca: Estàs segur que vols surpirmir les entrades seleccionades?
cs: Opravdu chcete smazat zvolené záznamy?
da: Er du sikker på du ønsker at slette det valgte?
de: Möchtest du die ausgewählten Einträge wirklich löschen?
es: ¿Está seguro de borrar las entradas seleccionadas?
fi: Haluatko varmasti poistaa valitut kohteet?
fr: Souhaitez-vous vraiment supprimer les entrées sélectionnées ?
he: האם אתה בטוח שברצונך למחוק את הערכים שנבחרו?
hi: क्या आप चयनित प्रविष्टियों को हटाना सुनिश्चित करते हैं?
hr: Stvarno želiš izbrisati odabrane unose?
hu: Biztosan törlöd a kijelölt elemeket?
id: Apakah Anda yakin untuk menghapus entri terpilih?
it: Sei sicuro di cancellare le voci selezionate?
ja: 本当に選択した項目を削除しますか？
ko: 선택한 재생 기록을 삭제하시겠습니까?
nl: Weet je zeker dat je de geselecteerde onderdelen wilt verwijderen?
pl: Czy na pewno chcesz usunąć zaznaczone pozycje?
pt_br: Tem certeza que deseja deletar?
pt_pt: Tem a certeza que quer apagar as entradas selecionadas?
ro: Ești sigur că vrei să ștergi intrările selectate?
ru: Вы уверены, что хотите удалить выбранное?
sk: Naozaj chcete vymazať vybrané položky?
sr_rs: Želite li zaista da izbrišete izabrane stavke?
sv: Är du säker på att du vill radera valda objekt?
tr: Seçili girdileri silmek istediğinizden emin misiniz?
uk: Впевнені, що хочете видалити вибрані елементи?
zh_hans: 确定删除所选项目？
zh_hant: 確定要刪除所選的播放記錄嗎？

# alert.delete_history.title
source: Delete Playback History
af: Skrap afspeelgeskiedenis
ar: حذف سجل التشغيل
ca: Suprimeix l'historial de reproducció
cs: Smazat historii přehrávání
da: Slet Playback Historik
de: Wiedergabeverlauf löschen
es: Eliminar el historial de reproducción
fi: Poista toistohistoria
fr: Supprimer l'historique de lecture
he: מחק היסטוריית השמעה
hi: प्लेबैक इतिहास हटाएं
hr: Izbriši povijest reprodukcije
hu: Lejátszási elõzmények törlése
id: Hapus Riwayat Pemutaran
it: Cancella cronologia riproduzioni
ja: 再生履歴の削除
ko: 최근에 재생한 기록 삭제
nl: Verwijder afspeelgeschiedenis
pl: Usuń historię odtwarzania
pt_br: Deletar histórico de reproduções
pt_pt: Apagar Histórico de Reprodução
ro: Șterge istoricul de redare
ru: Удалить историю воспроизведения
sk: Vymazať históriu prehrávania
sr_rs: Izbriši istoriju reprodukcije
sv: Radera uppspelningshistorik
tr: Oynatma listesi geçmişini sil
uk: Видалити історію перегляду
zh_hans: 删除播放历史记录
zh_hant: 刪除播放記錄

# alert.duplicate_config
source: You cannot edit default configurations directly. Please duplicate one before editing.
af: U kan nie verstekkonfigurasies direk wysig nie. Dupliseer een alvorens u dit wysig.
ar: لا يمكنك تعديل الإعدادات الافتراضية مباشرة. الرجاء تكرار واحد قبل التعديل.
ca: No es pot editar el fixer de configuració per defecte directament. Si us plau, crea un duplicat abans d'editar.
cs: Nelze upravit výchozí konfiguraci. Před úpravami je nutné ji duplikovat.
da: Du kan ikke ændre i standart konfigurationen direkte. Venligst dupliker først.
de: Du kannst die Standardeinstellungen nicht direkt bearbeiten. Bitte dupliziere diese vorher.
es: No puede editar configuraciones predeterminadas directamente. Por favor, duplicarla antes de editar.
fi: Et voi muokata oletusasetusmäärittelyä suoraan. Kopioi asetusmäärittely ennen muokkausta.
fr: Vous ne pouvez pas modifier les configurations par défaut directement. Merci d'en dupliquer une pour pouvoir la modifier.
he: לא ניתן לערוך ישירות את תצורות ברירת המחדל. יש לשכפל את התצורה לפני העריכה.
hi: आप डिफ़ॉल्ट कॉन्फ़िगरेशन को सीधे संपादित नहीं कर सकते। कृपया संपादन से पहले एक डुप्लिकेट करें।
hr: Zadane konfiguracije se ne mogu uređivati. Dupliciraj jednu konfiguraciju prije uređivanja.
hu: Az alapértelmezett konfigurációk közvetlenül nem szerkeszthetők. Szerkesztés előtt kettőzz meg egyet.
id: Anda tidak dapat mengubah konfigurasi bawaan secara langsung. Mohon lakukan duplikasi sebelum mengeditnya.
it: Non puoi modificare direttamente le configurazioni predefinite. Fai una copia prima di modificarlo.
ja: デフォルト設定は編集できません。編集前に設定を複製してください。
ko: 기본 설정은 수정할 수 없습니다. 설정을 복제한 다음 수정하십시오.
nl: Standaardconfiguraties kunnen niet rechtstreeks bewerkt worden. Maak eerst een kopie.
pl: Nie możesz edytować domyślnej konfiguracji. Musisz ją najpierw powielić przed edycją.
pt_br: Vocë não pode editar as configurações padrão diretamente. Duplique-a antes de editar.
pt_pt: Não é possível editar configurações padrão diretamente. Por favor, duplique uma antes de editar.
ro: Nu poți modifica direct configurațiile implicite. Te rog duplică-le înainte de a modifica.
ru: Вы не можете редактировать настройки по умолчанию напрямую. Пожалуйста, скопируйте его перед редактированием.
sk: Predvolené konfigurácie nemožno priamo upraviť. Pred úpravami jednu konfiguráciu zduplikujte.
sr_rs: Ne možete direktno izmeniti podrazumevane konfiguracije. Napravite duplikat pre nego što počnete sa izmenama.
sv: Du kan inte redigera förvald konfiguration. Vänligen duplicera den före redigering.
tr: Direkt olarak varsayılan yapılandırmaları düzenleyemezsiniz. Lütfen düzenlemeden önce bir kopyasını yaratın.
uk: Не можна навпрямки редагувати стандартні налаштування. Будь ласка, продублюйте їх перед редагуванням.
zh_hans: 您无法直接编辑默认配置。请先复制后再编辑。
zh_hant: 您無法直接編輯預設的設定檔。請先複製後再編輯。
